Merge pull request #4 from hackergod00001/main
Readme
